{"_id":{"$oid":"66cede247bf98fe7332f9986"},"id":1,"name":"Những tấm lòng cao cả","price":100,"categoryId":1,"img":"Những tấm lòng cao cả.jpeg","description":"Là một tiểu thuyết ra mắt từ tháng 10 năm 1886 nhưng sau hơn trăm năm, cuốn sách vẫn để lại dấu ấn không thể phai mờ trong lòng độc giả - nhất là các bạn thiếu nhi","hot":1}
{"_id":{"$oid":"66cede247bf98fe7332f9987"},"id":2,"name":"Không gia đình","price":200,"categoryId":1,"img":"Không gia đình.jpeg","description":"Đây là một cuốn sách rất ý nghĩa và sâu sắc mà các bạn thiếu nhi nên đọc, để biết trên đời này còn nhiều mảnh đời bất hạnh đến nhường nào và biết yêu quí, trân trọng gia đình của mình hơn.","hot":0}
{"_id":{"$oid":"66cede247bf98fe7332f9988"},"id":3,"name":"Cô bé bên cửa sổ","price":300,"categoryId":1,"img":"Cô bé bên cửa sổ.jpeg","description":"Câu nói của thầy hiệu trưởng đã để lại cho độc giả nhiều suy ngẫm: “Hãy để các em phát triển tự nhiên. Đừng cản trở khát vọng của các em. Ước mơ của các em lớn hơn mơ ước của các thầy cô nữa”.","hot":1}
{"_id":{"$oid":"66cede247bf98fe7332f9989"},"id":4,"name":"Alice ở xứ sở diệu kỳ","price":400,"categoryId":1,"img":"Alice ở xứ sở diệu kỳ.jpeg","description":"Đây là cuốn sách rất được các bạn nhỏ yêu thích, thoả sức cho trí tưởng tượng bay cao về một thế giới diệu kì nơi có những phép màu cổ tích. Chuyến phiêu lưu của Alice ở xứ sở diệu kỳ quả thật rất thú vị với những cái tách trà có thể nói chuyện, chú thỏ ngộ nghĩnh hay cuộc đối đầu với bà hoàng hậu và những lá bài...","hot":0}
{"_id":{"$oid":"66cede247bf98fe7332f998a"},"id":5,"name":"Những cuộc phiêu lưu của Pinocchio","price":500,"categoryId":1,"img":"Những cuộc phiêu lưu của Pinocchio.jpeg","description":"Lúc đầu, chú chỉ là một mẩu gỗ rồi được bác Geppetto đẽo nên một con rối mà không hề biết rằng, rồi kia con rối ấy sẽ bước vào những cuộc phiêu lưu vô cùng thú vị nhưng cũng không kém phần rắc rối, khổ đau Cuối cùng khi được Tiên cô tóc xanh như màu đêm biến thành cậu bé bằng xương bằng thịt, Pinocchio đã nhận ra rằng \"những đứa trẻ không biết vâng lời sẽ chẳng có cơ may nào thành công trong cuộc đời\".","hot":0}
{"_id":{"$oid":"66f37a2e81175df028b5bfc0"},"id":6,"name":"Ngôi nhà nhỏ trên thảo nguyên","price":600,"categoryId":1,"img":"Ngôi nhà nhỏ trên thảo nguyên.jpeg","description":"Xuất bản vào năm 2013, \"Ngôi nhà nhỏ trên thảo nguyên\" bắt nguồn từ những câu chuyện thuở ấu thơ của tác giả Laura Ingalls Wilder, được kể lại qua cô bé Laura – người con thứ hai trong gia đình Ingalls. Cuốn sách ngợi ca tình gia đình ấm áp, tình bạn thủy chung, ngoài ra còn đề cao những con người lạc quan, yêu đời, sẵn sàng vượt qua khó khăn.","hot":1}
{"_id":{"$oid":"66f383b881175df028b5bfc1"},"id":7,"name":"Nhà giả kim","price":600,"categoryId":2,"img":"Nhà giả kim.jpeg","description":"Paulo Coelho là tiểu thuyết gia nổi tiếng sinh ra và lớn lên ở Brazil, là chủ nhân của nhiều đầu sách có giá trị tri thức trên thế giới như Nhà giả kim, Veronika quyết chiến, Cẩm nang của chiến binh sáng","hot":1}
{"_id":{"$oid":"66f3843e81175df028b5bfc2"},"id":8,"name":"Bố già","price":600,"categoryId":2,"img":"Bố già.jpeg","description":"Quyển sách là câu chuyện xoay quanh về ông trùm Mafia hàng đầu nước Mỹ, Don Vito Corleone hay còn được biết đến tên gọi khác là Bố Già.","hot":0}
{"_id":{"$oid":"66f3846a81175df028b5bfc3"},"id":9,"name":"Ông già và biển cả","price":600,"categoryId":2,"img":"Ông già và biển cả.jpeg","description":"Tác phẩm này được viết theo thể loại truyện viễn tưởng và được nhiều người đọc biết đến với nguyên lý “tảng băng trôi” với lý thuyết là một phần nổi - bảy phần chìm. Câu chuyện xoay quanh về cuộc đối đầu không cân sức giữa ông lão đánh cá và con cá hung dữ giữa biển khơi..","hot":0}
{"_id":{"$oid":"66f3848d81175df028b5bfc4"},"id":10,"name":"Chúa tể của những chiếc nhẫn","price":600,"categoryId":2,"img":"Chúa tể của những chiếc nhẫn.jpeg","description":"Câu chuyện xoay quanh về thế giới giả tưởng có tên là Middle Earth (vùng Trung Địa). Tại đây chính là nơi sinh sống và tồn tại của nhiều giống loài đặc biệt khác nhau cùng chung mục đích tiêu diệt Chúa tể bóng tối, tìm lại công lý cho chính mình.","hot":1}
{"_id":{"$oid":"66f384cb81175df028b5bfc5"},"id":11,"name":"Hoàng tử bé","price":600,"categoryId":2,"img":"Hoàng tử bé.jpeg","description":"Hoàng tử bé được Antoine de Saint-Exupéry ra mắt vào đầu năm 1943, ban đầu cuốn sách này hướng đến những đối tượng trẻ nhỏ, thế nhưng đồng thời sách cũng rất thu hút độc giả trưởng thành","hot":0}
{"_id":{"$oid":"66f384f281175df028b5bfc6"},"id":12,"name":"Số đỏ","price":600,"categoryId":2,"img":"Số đỏ.jpeg","description":"Số đỏ là tác phẩm văn học đình đám của Việt Nam mà bạn không nên bỏ qua, tác phẩm truyện dài 20 chương xoay quanh nhân vật Xuân tóc đỏ với rất nhiều tình huống may mắn giúp hắn được gia nhập vào xã hội thượng lưu lúc bấy giờ.","hot":1}
{"_id":{"$oid":"66f3879e81175df028b5bfc7"},"id":13,"name":"Đánh thức con người phi thường trong bạn","price":600,"categoryId":3,"img":"Đánh thức con người phi thường trong bạn.jpeg","description":"Thông điệp truyền cảm hứng từ cuốn sách này là ngay lúc này đây, bạn có đủ sức mạnh để điều khiển cách bạn suy nghĩ, cách bạn cảm nhận, và những gì bạn làm. Bất cứ thứ gì bạn muốn và khao khát trong cuộc sống, bạn đã có sức mạnh để đạt được nó rồi.","hot":1}
{"_id":{"$oid":"66f387dc81175df028b5bfc8"},"id":14,"name":"Mặc kệ nó làm tới đi","price":600,"categoryId":3,"img":"Mặc kệ nó làm tới đi.jpeg","description":"Cuốn sách này sẽ thắp lên ngọn lửa nhiệt huyết trong bạn để thử những điều mới mẻ. Nó sẽ chỉ cho bạn cách gác lại những niềm tin tự áp đặt đã ngăn cản bạn tiến bước và đón nhận thách thức của những đổi thay.","hot":0}
{"_id":{"$oid":"66f3881281175df028b5bfc9"},"id":15,"name":"Nghệ thuật của Hạnh phúc","price":600,"categoryId":3,"img":"Nghệ thuật của Hạnh phúc.jpeg","description":"The Art of Happiness là một cuốn sách sẽ khích lệ bạn thực hành các quy tắc tự suy ngẫm. Bạn càng suy ngẫm nhiều về cuộc sống bao nhiêu, bạn càng nhìn được sâu vào nội tâm (tâm hồn) bấy nhiêu. Đó mới chính là nơi bạn khám phá ra ý nghĩa thực sự của hạnh phúc.","hot":1}
{"_id":{"$oid":"66f3883881175df028b5bfca"},"id":16,"name":"Bốn thỏa ước","price":600,"categoryId":3,"img":"Bốn thỏa ước.jpeg","description":"The Four Agreements cho ta một bộ quy tắc đầy cảm hứng cho cuộc sống, cho cách bạn xử lý các mối quan hệ của bạn, cách bạn ứng xử, và cách bạn giao tiếp với người khác. Nếu muốn thay đổi cuộc sống này, hãy đọc The Four Agreements. Nó sẽ chỉ cho bạn cách đạt được cuộc sống hạnh phúc mãn nguyện.","hot":0}
{"_id":{"$oid":"66f3886781175df028b5bfcb"},"id":17,"name":"Dám nghĩ lớn","price":600,"categoryId":3,"img":"Dám nghĩ lớn.jpeg","description":"Theo Tiến sĩ Schwartz, để tạo nên những thay đổi trong cuộc sống và đạt được những điều bạn hằng khát khao, bạn cần thay đổi tư tưởng và thái độ của mình. Tầm quan trọng của việc chuẩn bị tâm lý và tư tưởng cho chặng đường thay đổi cá nhân là thông điệp then chốt của cuốn sách này.","hot":1}
{"_id":{"$oid":"66f388b681175df028b5bfcc"},"id":18,"name":"Người bán hàng vĩ đại nhất thế giới","price":600,"categoryId":3,"img":"Người bán hàng vĩ đại nhất thế giới.jpeg","description":"Thông điệp đằng sau đó chính là sức mạnh của suy nghĩ tích cực, rằng bạn có thể trở thành như những gì bạn nghĩ, nói, và làm. Cuốn sách chứa những chiến thuật vĩ đại cho những ai trong chúng ta đang trong quá trình thay đổi.","hot":0}
